Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tre_tips_til_lesestunden.html.tmx
Source language: nob
Languages: sme

source: Tre tips til lesestunden
sme: Golbma cavgileami lohkanboddui

source: For at barn skal bli nysgjerrig på språk, lære seg samisk og bli glade i bøker, er det viktig å lese masse!
sme: Vai mánát galget šaddat sáhkkiidat gillii, oahppat sámegiela ja liikogoahtit girjjiide, de lea dehálaš hui olu lohkat!

source: I denne kortfilmen deler pedagog og forfatter Birgit Andersen sine beste tips til lesestunden.
sme: Dán oanehis filmmas juogada pedagoga ja čálli Birgit Andersen iežas buoremus cavgilemiid lohkanboddui.

source: Filmen er støttet av Den norske UNESCO-kommisjonen og en del av Les for meg!
sme: Filmma lea dorjon Norgga UNESCO-kommišuvdna ja lea oassi Loga munnje!

source: i samarbeid med Sametinget og Foreningen !
sme: -kampánjas, mii lea ovttasbargu Sámedikki ja Foreningen !

source: les.
sme: les gaskkas.
